[
    {
        "id": "1",
        "title": "Prestasi Luar Biasa",
        "image": "../images/aset blog/penghargaan.png",
        "content": "Desa Bilebante – Dalam perjalanan kepemimpinan Rakyatulliwaudin sebagai Local Champion Desa, Desa Bilebante telah mencatat prestasi luar biasa dengan meraih pengakuan di tingkat internasional melalui ajang Best Tourism Village yang diselenggarakan oleh Organisasi Pariwisata Dunia (UNWTO). Keberhasilan ini menjadi tonggak sejarah yang mengangkat nama Desa Bilebante dan Lombok Tengah di kancah dunia. Momentum bersejarah ini mencerminkan komitmen kuat Rakyatulliwaudin dan masyarakat Desa Bilebante dalam mengembangkan pariwisata yang berkelanjutan dan berorientasi pada kearifan lokal. Dalam ajang Best Tourism Village, Desa Wisata Hijau Bilebante diakui sebagai desa percontohan yang berhasil mengintegrasikan keindahan alam, kearifan lokal, dan partisipasi aktif masyarakat dalam pengelolaan pariwisata. Pemilihan Desa Wisata Terbaik Dunia oleh UNWTO didasarkan pada berbagai faktor positif yang telah diwujudkan oleh masyarakat desa, seperti kelestarian alam sebagai prioritas utama dalam pembangunan pariwisata. Keberhasilan menjaga ekosistem alam ini tidak hanya memberikan manfaat jangka pendek tetapi juga berkontribusi pada keberlanjutan lingkungan dan warisan alam yang harus dijaga. “Kemudian, kearifan lokal yang kaya, seperti tradisi pertanian organik, kerajinan tangan tradisional, dan seni pertunjukan daerah. Pelibatan masyarakat desa dalam pengambilan keputusan, pelatihan keterampilan, dan pengelolaan usaha pariwisata. Hal inilah yang memberikan dampak positif bagi ekonomi lokal dan kesejahteraan penduduk desa,” ujar Rakyatulliwaudin. Ajang Best Tourism Village yang diinisiasi oleh UNWTO menjadi ajang yang sangat signifikan dalam mengenali dan memberdayakan desa-desa yang mampu mengembangkan pariwisata dengan memaksimalkan potensi lokal. Pemilihan Desa Bilebante sebagai desa terbaik sangatlah layak mengingat inovasi dan transformasi pariwisata yang telah berhasil diimplementasikan. Melalui keberhasilan ini, diharapkan Desa Bilebante dapat menjadi inspirasi bagi desa-desa lainnya di seluruh dunia. Dengan mempertahankan tradisi, kearifan lokal, dan keterlibatan aktif masyarakat, Desa Bilebante membuktikan bahwa pariwisata yang berkelanjutan dapat menjadi kekuatan positif untuk meningkatkan kesejahteraan masyarakat lokal dan mempromosikan warisan budaya yang berharga. Kami berharap keberhasilan Desa Bilebante dapat menjadi pendorong bagi pengembangan pariwisata berkelanjutan di Lombok Tengah dan seluruh Indonesia. Terima kasih kepada Rakyatulliwaudin dan masyarakat Desa Bilebante yang telah berkomitmen dan berinovasi untuk mencapai prestasi luar biasa ini. Semoga capaian ini menjadi awal perjalanan panjang menuju keberlanjutan dan kemakmuran yang lebih baik."
    },
    {
        "id": "2",
        "title": "Pengabdian Selama 17 Tahun",
        "image": "../images/aset blog/walikota.jpg",
        "content": "Rakyatulliwa’uddin, S.Pd.I Keluarga Besar Desa Wisata Hijau Bilebante mengucapkan terimakasih kepada Bapak Rakyatulliwa’uddin selama 17 tahun pengabdian sebagai kepala desa..."
    },
    {
        "id": "3",
        "title": "Keindahan Alam dan Kearifan Lokal",
        "image": "../images/aset blog/kerbau.jpg",
        "content": "Desa Wisata Hijau Bilebante, sebagai destinasi pariwisata yang kaya akan keindahan alam dan kearifan lokalnya, merasakan kebahagiaan yang luar biasa..."
    },
    {
        "id": "4",
        "title": "Calendar of Event",
        "image": "../images/aset blog/event.png",
        "content": "Bilebante- Pemerintah Provinsi NTB melalui Dinas Pariwisata Provinsi NTB telah resmi meluncurkan Calendar of Event (CoE) Provinsi Nusa Tenggara Barat..."
    },
    {
        "id": "5",
        "title": "Best Tourism Villages 2023",
        "image": "../images/aset blog/sertifikat.png",
        "content": "Dari 260 desa dari seluruh dunia, UNWTO memilih sebanyak 54 desa untuk menjadi salah satu Best Tourism Villages 2023, Sob..."
    },
    {
        "id": "6",
        "title": "Menindaklanjuti Radiogram",
        "image": "../images/aset blog/pejabat.png",
        "content": "Menindaklanjuti Radiogram dari Kepala Badan Strategi Kebijakan Dalam Negeri Kementerian Dalam Negeri Republik Indonesia Nomor: 000.10/5373/BSKDN tanggal 6 Oktober 2023..."
    }
]
